export const news = [
    {
        name: 'Биография Дмитрия Шорина',
        date: '20.10.2024',
        title: 'Дмитрий Шорин учился на художественно-графическом факультете Педагогического института имени Горького  в Омске  ' +
            '(1987—1988), в Академии бытового обслуживания Омска по специальности художник-проектировщик костюма (1988—1990).',
        photo: '/images/foundation/news1.png',
        text: ''
    },
    {
        name: 'Мы (не) одни. Выставка.',
        date: '18.12.2024',
        title: 'Работы художника легко узнаваемы, даже не столько из-за повторяющихся тем — самолётов, неба и девушек, а скорее из-за тревожной атмосферы и психологического эротизма, характерных творчеству Шорина. Художник берёт образы из неистощимой массовой культуры и даёт безукоризненным красоткам, затёртым глянцем, новую жизнь.',
        photo: '/images/foundation/news2.png',
        text: 'Выставка «Мы (не) одни» включила в себя работы разных лет, а также новые произведения, созданные специально для проекта'
    },
    {
        name: 'Новый каталог музейной выставки.',
        date: '10.10.2024',
        title: 'Каталог выставки «Дмитрий Шорин» в Государственном Русском Музее. Тексты от Ирины Филатовой, Марины Образцовой и Александра Боровского.',
        photo: '/images/foundation/news3.png',
        text: ''
    },
    {
        name: 'Мы (не) одни. Выставка.',
        date: '18.12.2024',
        title: 'Работы художника легко узнаваемы, даже не столько из-за повторяющихся тем — самолётов, неба и девушек, а скорее из-за тревожной атмосферы и психологического эротизма, характерных творчеству Шорина. Художник берёт образы из неистощимой массовой культуры и даёт безукоризненным красоткам, затёртым глянцем, новую жизнь.',
        photo: '/images/foundation/news2.png',
        text: ''
    },
    {
        name: 'Новый каталог музейной выставки.',
        date: '10.10.2024',
        title: 'Каталог выставки «Дмитрий Шорин» в Государственном Русском Музее. Тексты от Ирины Филатовой, Марины Образцовой и Александра Боровского.',
        photo: '/images/foundation/news3.png',
        text: ''
    },
    {
        name: 'Биография Дмитрия Шорина',
        date: '20.10.2024',
        title: 'Дмитрий Шорин учился на художественно-графическом факультете Педагогического института имени Горького  в Омске  ' +
            '(1987—1988), в Академии бытового обслуживания Омска по специальности художник-проектировщик костюма (1988—1990).',
        photo: '/images/foundation/news1.png',
        text: ''
    },
    {
        name: 'Биография Дмитрия Шорина',
        date: '20.10.2024',
        title: 'Дмитрий Шорин учился на художественно-графическом факультете Педагогического института имени Горького  в Омске  ' +
            '(1987—1988), в Академии бытового обслуживания Омска по специальности художник-проектировщик костюма (1988—1990).',
        photo: '/images/foundation/news1.png',
        text: ''
    },
    {
        name: 'Мы (не) одни. Выставка.',
        date: '18.12.2024',
        title: 'Работы художника легко узнаваемы, даже не столько из-за повторяющихся тем — самолётов, неба и девушек, а скорее из-за тревожной атмосферы и психологического эротизма, характерных творчеству Шорина. Художник берёт образы из неистощимой массовой культуры и даёт безукоризненным красоткам, затёртым глянцем, новую жизнь.',
        photo: '/images/foundation/news2.png',
        text: ''
    },
    {
        name: 'Новый каталог музейной выставки.',
        date: '10.10.2024',
        title: 'Каталог выставки «Дмитрий Шорин» в Государственном Русском Музее. Тексты от Ирины Филатовой, Марины Образцовой и Александра Боровского.',
        photo: '/images/foundation/news3.png',
        text: ''
    }
];
